
/* Class = "NSWindow"; title = "Ny kategori"; ObjectID = "100015"; */
"100015.title" = "Ny kategori";

/* Class = "NSTextFieldCell"; title = "Navn på ny kategori:"; ObjectID = "100020"; */
"100020.title" = "Navn på ny kategori:";

/* Class = "NSTextFieldCell"; title = "Smagsprøve på film om pengeskabskup"; ObjectID = "100022"; */
"100022.title" = "Smagsprøve på film om pengeskabskup";

/* Class = "NSButtonCell"; title = "Annuller"; ObjectID = "100024"; */
"100024.title" = "Annuller";

/* Class = "NSButtonCell"; title = "Opret"; ObjectID = "100026"; */
"100026.title" = "Opret";
